{
    "articles": {
        "1": {
            "titre": "Le 21 juin, faites de la Musique",
            "description": "Symbole de l’été et de la fête, qui aurait cru au début des années 80 que la Fête de la Musique allait autant rayonner aux quatre coins du monde, et devenir aux yeux de millions de terriens, un synonyme de liberté et de diversité d’expressions ? Un évènement qui pour une journée, une soirée, aura permis (...)"
        },
        "2": {
            "titre": "Ehrlund, la chaleur des micros venus du froid !",
            "description": "Et oui, Ehrlund, la marque suédoise, située aux confins de 60e parallèle Nord, fabrique des micros qui n’ont par contre pas froids aux oreilles, grâce à une technologie unique brevetée par ces Vikings : la membrane triangulaire.Par Woodbrass Team Mais qui si se cache derrière Ehrlund ? Et bien… (...)"
        },
        "3": {
            "titre": "WALL OF DEATH, SATAN, MAD FOXES...",
            "description": "La France sort ses riffs. Longtemps tapies dans l’ombre des formations anglophones, de jeunes pousses fortement inspirées commencent à se faire entendre au-delà des frontières nationales et se mettent à rêver de desseins outre-Atlantique. Une résonance accrue par le travail acharné de labels passionnés (...)"
        },
        "4": {
            "titre": "Pioneer CDJ, une histoire qui dure depuis 25 ans",
            "description": "Les lecteurs CD apparaissent sur le marché DJ dès le milieu des années 80 en même temps que ce format déferle dans les foyers pour l’écoute de salon. À cette époque le vinyle est roi, et le mix DJ est trusté par les platines vinyles, dont les modèles SL-1200 de Technics sont un des standards. Les styles (...)"
        },
        "5": {
            "titre": "Florian Pellissier, Airelle Besson et (...)",
            "description": "Florilège ! Sensibilité et sensualité, le piano jazz est à l’honneur en ces mois de printemps, entre douce chaleur et pluie incessante. Voici un top 5 du renouveau de la scène hexagonale à écouter et à consommer sans modération. Par Woodbrass Team Florian Pellissier Quintet Rio Pianiste intrépide (...)"
        }
    }
}